{
	"title": "AB Connection - connectando você à Alemanha | Emprego na Alemanha",
	"keywords": "Emprego para enfermeiros na Alemanha, vagas para médicos brasileiros na Alemanha, oportunidades de carreira em enfermagem na Alemanha, trabalho em hospitais alemães, como ser enfermeiro na Alemanha, enfermagem na Alemanha para brasileiros, técnico de enfermagem na Alemanha, auxiliar de enfermagem na Alemanha, imigração para enfermeiros, mercado de trabalho para enfermeiros na Alemanha, vida na Alemanha para profissionais de saúde.",
	"description": "Explore oportunidades exclusivas de emprego na Alemanha para enfermeiros e médicos brasileiros. Junte-se a hospitais renomados e avance em sua carreira na área da saúde. Descubra vagas abertas para trabalhar como enfermeiro e médico em instituições renomadas na Alemanha.",
	"path": "/",
	"candidatepath": "/candidate",
	"contactpath": "/service",
	"hreflang": "pt-BR",
	"author": "AB Connection - Trabalho para enfermeiros na Alemanha",
	"home1": "Somos uma empresa especializada na contratação de profissionais da área da saúde para trabalharem na Alemanha.",
	"home2": "Nosso principal objetivo é auxiliar nossos candidatos a validar sua profissão na Alemanha, obtendo assim a oportunidade de conseguir um trabalho na Alemanha junto a nossas empresas parceiras.",
	"home3": "Para você Enfermeiro, Técnico ou Auxiliar de enfermagem, que dispõe de formação superior e/ou técnica completa, com ou sem experiência, e está aberto a aprender um novo idioma, alemão, conhecer as riquezas da cultura alemã, esta é a sua oportunidade de morar na Europa.",
	"home4": "AB Connection,",
	"home5": "trabalhar na Alemanha como Enfermeiro",
	"home6": "Saiba mais",
	"home7": "Entrar em contato",
	"error1": "Oh não",
	"error": "Infelizmente a página não foi encontrada",
	"error-with-status": "Erro no servidor ({{statusCode}}) ",
	"error-without-status": "Página nao encontrada",
	"success-title": "AB Connection - E-Mail enviado",
	"success": "Seu E-Mail foi enviado com sucesso !",
	"success1": "Entraremos em contato o mais breve possível",
	"whats-app": "*Para eventuais duvida(s) e/ou pergunta(s) clique no botão do Whats App e deixe sua mensagem."
}
